Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_inviterer_til_markering_av_verdensdagen_for_selvmordsforebygging_.html.tmx
Source language: nob
Languages: sme

source: Sametinget inviterer alle som ønsker å markere Verdensdagen for selvmordsforebygging 10. september til Sametingets bibliotek i Karasjok kl. 10.00.
sme: Sámediggi bovde buohkaid geat háliidit čalmmustahttit Iešsorbmeneastadeami máilmmibeaivvi čakčamánu 10. beaivvi boahtit Sámedikki girjerádjui Kárášjogas diibmu 10.00.

source: – Sametinget ønsker å bidra til mindre stigmatisering, knuse tabuer og øke bevissthet og kunnskap rundt selvmord.
sme: – Sámediggeráđđi háliida váikkuhit dasa ahte unnidit stigmatiserema, botket tabuid ja lasihit dihtomielalašvuođa ja máhtu iešsorbmema birra.

source: Vi vil rette fokus på at selvmord er et stort samfunnsproblem, også her i Sápmi, sier Sametingsråd Runar Myrnes Balto (NSR).
sme: Mii háliidit bidjat fokusa dasa ahte iešsorbmen lea stuora servodatváttisvuohta, maiddái dáppe Sámis, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Under markeringen vil det bli holdt appell ved Sametingsråd Runar Myrnes Balto, og det settes opp takknemlighetstrær der de besøkende kan henge opp lapper de har skrevet med noe de er takknemlige for.
sme: Čalmmustahttima oktavuođas doallá sámediggeráđđi Runar Myrnes Balto apealla, ja mii cegget giitevašvuođamuoraid masa guossit besset heaŋgut lihpuid masa leat čállán juoidá man dihte sii leat giitevaččat.

source: Vi tenner også lys for å minnes de som har gått bort og for oss som samfunn.
sme: Mii maiddái cahkkehit gintaliid muitun sidjiide geat leat guođđán min ja midjiide servodahkan.

source: Besøkende oppfordres til å ha på, eller ta med seg noe i fargen oransje som er den offisielle fargen brukt for å markere dagen.
sme: Guossit ávžžuhuvvojit coggat ala, dahje buktit mielde juoidá mas lea oránša ivdni, mii lea almmolaš ivdni mii geavahuvvo beaivvi čalmmustahttimii.

source: Det vil bli delt bilder fra dagen på Sametingets sosiale medier under den landsdekkende kampanjen #mittlys, som markerer Verdensdagen for selvmordsforebygging i sosiale medier.
sme: Govat beaivvis juogaduvvojit Sámedikki sosiála mediain riikkaviidosaš kampánnja oktavuođas #mittlys, mii čalmmustahttá Iešsorbmeneastadeami máilmmibeaivvi sosiála mediain.

source: Sametinget har også invitert Samisk videregående skole i Karasjok til å delta i markeringen.
sme: Sámediggi lea maid bovden Sámi joatkkaskuvlla Kárášjogas oassálastit čalmmusteamis.

source: Den åpne markeringen er fra kl. 10.00 til kl. 11.00.
sme: Rabas čalmmusteapmi lea dii. 10.00 rájes dii. 11.00 rádjái.

source: Velkommen!
sme: Bures boahtin!

source: Oppfordrer flere til å markere dagen
sme: Ávžžuha eambbogiid čalmmustahttit beaivvi

source: Sametinget vil være med på jobben med å forebygge selvmord og hvordan vårt samiske samfunn kan stå sammen mot et slikt folkehelseproblem.
sme: Sámediggi áigu leat mielde eastadeamen iešsorbmema ja movt min sámi servodat sáhttá ovttas dustet dán lágan álbmotdearvvašvuođa váttisvuođaid.

source: Dagen vil derfor markeres internt ved alle av Sametingets kontorsteder med faglig innhold om temaet.
sme: Danne čalmmustahttojuvvo beaivi siskkáldasat buot Sámedikki kánturbáikkiin fágalaš sisdoaluin fáttá birra.

source: Vi vil også oppfordre andre samiske institusjoner til å kontakte Sametinget for å samarbeide om å arrangere et tilsvarende fagwebinar.
sme: Mii ávžžuhit maiddái eará sámi ásahusaid váldit oktavuođa Sámedikkiin vai mii sáhttit ovttasbargat sullasaš fágawebinára lágideamis.
